WRATH_VOTE = {
	["2015-06-24 14:40:00"] = {
		{
			["timestamp"] = "2015-06-24 14:40:00",
			["player"] = "Амбидекстер",
			["target"] = "Тинириэль",
			["result"] = "0",
		},
		{
			["timestamp"] = "2015-06-24 14:41:00",
			["player"] = "Амбидекстер",
			["target"] = "Кристалкер",
			["result"] = "1",
		},
		{
			["timestamp"] = "2015-06-24 14:41:00",
			["player"] = "Кристалкер",
			["target"] = "Амбидекстер",
			["result"] = "2",
		},
		{
			["timestamp"] = "2015-06-24 14:40:00",
			["player"] = "Тинириэль",
			["target"] = "Амбидекстер",
			["result"] = "0",
		}
	}
}
